const ServicesData1 = [
  {
    id: 1,
    icon: "fa fa-search",
    iconBtn: "fa fa-arrow-right",
    title: "سئو",
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است",
  },
  {
    id: 2,
    icon: "fa fa-laptop-code",
    iconBtn: "fa fa-arrow-right",
    title: "توسعه دهنه وب",
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است",
  },
  {
    id: 3,
    icon: "fab fa-facebook-f",
    iconBtn: "fa fa-arrow-right",
    title: "بازاریابی شبکه ها اجتماعی",
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است",
  },
  {
    id: 4,
    icon: "fa fa-mail-bulk",
    iconBtn: "fa fa-arrow-right",
    title: "بازاریابی ایمیل",
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است",
  },
  {
    id: 5,
    icon: "fa fa-thumbs-up",
    iconBtn: "fa fa-arrow-right",
    title: "تبلیغاتی",
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است",
  },
  {
    id: 6,
    icon: "fab fa-android",
    iconBtn: "fa fa-arrow-right",
    title: "توسعه دهنده اپ",
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است",
  },
];
export default ServicesData1;
